brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'git'
brew 'vim'
brew 'grep'
brew 'node'
brew 'openssh'
brew 'diff-so-fancy'
brew 'java'

cask 'spotify'
cask 'firefox'
cask 'telegram'
cask 'vlc'
cask 'appcleaner'
cask 'fanny'
cask 'the-unarchiver'

cask 'android-studio'
cask 'visual-studio-code'

brew 'fastlane'
brew 'swiftlint'
brew 'carthage'
brew 'cocoapods'

tap 'homebrew/cask-fonts'
cask 'font-fira-code'
cask 'font-jetbrains-mono'
