brew 'autoconf'
brew 'automake'
brew 'coreutils'
brew 'git'
brew 'vim'
brew 'grep'
brew 'node'
brew 'openssh'
brew 'diff-so-fancy'

cask 'spotify'
cask 'opera'
cask 'telegram-desktop'
cask 'discord'
cask 'slack'

cask 'sublime-text'
cask 'visual-studio-code'
cask 'sourcetree'
cask 'insomnia'
cask 'appcleaner'
cask 'fanny'

brew 'fastlane'
brew 'swiftlint'
brew 'carthage'
brew 'cocoapods'

tap 'homebrew/cask-fonts'
cask 'font-fira-code'
cask 'font-jetbrains-mono'
